[
  "obsidian-style-settings",
  "obsidian-banners",
  "calendar",
  "dbfolder",
  "obsidian-list-callouts",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "frontmatter-modified-date",
  "templater-obsidian",
  "quickadd",
  "highlightr-plugin",
  "obsidian-trash-explorer",
  "tasks-calendar-wrapper",
  "obsidian-timeline",
  "tabs",
  "dataview",
  "obsidian-meta-bind-plugin",
  "execute-code",
  "editor-width-slider",
  "settings-search",
  "homepage",
  "home-tab",
  "obsidian-imgur-plugin",
  "obsidian-latex-suite",
  "obsidian-plugin-update-tracker",
  "tray",
  "obsidian-day-planner"
]